[
    "主播不差你那三瓜两枣，大家都在安静的看直播，就你刷礼物，显着你了？",
    "我看了半天了，一帮弹幕只懂刷烂梗，怎么没有一条攻击主播的？？",
    "富哥们那个B手又管不住了是吧？大家都在安安静静地看直播，就你送礼物搞特殊？",
    "弹幕是不是给你脸了，再刷🦐试试？？弹幕是不是给你脸了，再刷🦐试试？？",
    "我发现玩机器的直播间，每天聊上万条弹幕，大部分时候没有任何主题，弹幕内容包括:复读、烂梗、自言自语等，毫无逻辑。我很喜欢这种氛围，像精神病院一样。",
    "这个直播间以前确实有机器人，你发一条弹幕，他就复制一条，中间有段时间没有了，现在又有了",
    "彩字在现实无人问津，网上逮着双倍日猛给大爹刷礼物，感觉身上带点色就高人一等",
    "你们这群sЬ弹幕我电死你们⚡️嘟⚡️嘟⚡️嘟⚡️嘟⚡️嘟⚡️嘟⚡️嘟⚡️嘟⚡️嘟⚡️",
    "怎么还有人教啊，你说错了他嘲讽你，你说对了他觉得自己厉害，不如直接人身攻击他屁都不敢放",
    "我不知道互联网恶意为什么这么大，几千人对着一个带有明显智力障碍的人恶语相向",
    "新来的观众也许会好奇玩机器的巅峰到底有多强? 其实老观众也很好奇!",
    "刚刚进直播间看见都是骂你的弹幕，把我急得直掉眼泪，为什么我想不出来这种弹幕",
    "我看明白了，直播间弹幕分激进派和保守派，保守派都在骂主播，激进派觉得骂的太保守",
    "弹幕玩玩梗得了，别老是抓着主播的长相人身攻击，长成这b样他也不好受",
    "哥哥们辛辛苦苦编的段子被人复制黏贴了几遍有些人就开始叫了，你对攻击主播做出了什么贡献呢?",
    "兄弟们辛辛苦苦编的弹幕，你一条都不读，你还直播你马呢? 干脆放录像算了!",
    "不是，我不复制我干嘛啊?我现实没文化，网络想不出段子，不复制你让我自己想啊?",
    "不是哥们，你这直播间也太爽了吧，我只要扣+1就能体会到网暴的快感，真是盖了帽了",
    "弹幕比解说好看多了不是!",
    "满屏幕的谩骂与指责总夹杂着一两条鼓励与支持的弹幕，真是一颗老鼠屎坏了一锅粥",
    "为什么弹幕都在攻击主播，圭播什么也没做啊。 (IP:四川省乐山市)",
    "为什么这么友善，人与人之间应该多点攻击性吧?",
    "新来的观众可能也会疑惑，为什么弹幕都在攻击主播啊? 别急，你看五分钟你也骂",
    "早就说了，你在直播间不带节奏骂主播，等主播无差别攻击弹幕的时候，你别委屈的边掉小珍珠边抽泣看",
    "某些弹幕真以为自己很高级很幽默吗 烂梗天天发，你是没有脑袋的生物?",
    "很喜欢这个直播间的氛围，弹幕和谐，主播谦逊，互帮互助，用语文明礼貌，就像是真正的仇人",
    "弹幕别对主播求太高，主播不是三头六臂，主播只是一头二臂。",
    "我一分钟没有骂主播，已经获得了“是没有手还是不会打字”的成就，你也快来试试吧!",
    "有些人别带节奏了行吗?看直播的初衷是为了散步戾气，不是让你来多学点东西的。",
    "你骂主播可能被365，但你不说话就相当于被封一辈子",
    "啥呗白字还在玩一个月前甚至一年前的老梗，不会创新就吃点脑白金睡觉去得了",
    "喜欢这个直播间，各玩各的，0互动，跟球王一样",
    "带玩机器牌子的到底是谁家的粉丝？是我见过最敢爱敢恨的群体了，看见啥笔一点都不惯着",
    "给直播间水友们的忠告：你又不欠主播什么，主播也没有抑郁症，所以喷起来不要有心理负担",
    "没有女高中生😩👎没有颗粒感😩👎没有刻晴😩👎没有肚肚痛😩👎这是一个让人沮丧的直播间😩👎",
    "友情提醒：一个能用的键盘只要几十块，而从乐山回来的车票成百上千。",
    "真喜欢这里的氛围，胡言乱语的观众，自说自话的主播，像极了我以前住的精神病院",
    "烂梗成风，以扮小丑为乐，全是毫无意义的复制粘贴，玩神的直播间怎么变成了这个样子，来点节奏不好吗",
    "弹幕是不是给你脸了?再刷玩➗玩➗玩➗玩➗玩➗试试",
    "有些彈幕蠻婆媽的，台胞的發言都有在裝吼，再講古怪，林北壹巴掌送妳壹個咚咚锵",
    "新春佳节之际，一家人都欢聚一堂在欣赏着春晚的科目三，你却龟缩在小房间内看着屏幕上小人打枪。父母一问你在干嘛，你抬起头骄傲的说着什么G2打FAZE，电竞春晚，虾哥又虾了，有猪黑猪无猪黑三无猪无三找凯瑞甘之类的癫言癫语，父母对你的好感又下降了不少",
    "提醒各位，请规范自己的观看行为，请勿出现赠送礼物，注意辱骂强度不要太弱，谢谢合作",
    "老祖宗传下来的烂梗你不刷，在这里刷什么东瀛小姑娘，我鲨了你们",
    "煩內，這些無腦複製的留言真是有夠惡喔，影響到我學習實況主的技術了",
    "这个⻓期素⻝⼜是什么梗啊，⽼祖宗留下来的梗你们不刷，天天刷什么东瀛⼩⼥孩，我鲨了你😡",
    "有些人别学东西了行吗？看直播的初衷是为了带节奏，不是让你来学东西的",
    "大家趕緊检舉實況主作弊啦，有夠好笑的，是覺得別人眼瞎看不出来厚，把觀眾當三小啦",
    "烂梗哪里多了？ 这么多年都是这个弹幕氛围好吧，不要睁着眼睛乱说，在6657编烂梗很难的",
    "看了一下，这里很多带节奏的弹幕都是戴的玩机器的牌子，这是哪个低素质主播的粉丝",
    "祥子辛辛苦苦编的春日影被mygo复制粘贴了一遍有些素食就开始叫了，你对c团做出了什么贡献呢？",
    "严正声明：本直播间为免费公厕，前来排泄的一律不准付费，违者永久禁入！",
    "B串子来带什么节奏，这个直播间只是主播傻呗，我们可不傻，一眼就看穿你了",
    "玩小将这么喜欢61b是吧😅，看我把你们变成61b🧙‍✨😱→🐷"
]
