[
    "一只玩神在水边💧，嘲笑鳄鱼被水淹🐊，一口咬掉玩神鞭🐂，玩神大哭我的天😭",
    "吃大份去吧🖕😅🖕吃大份去吧🖕😅🖕吃大份去吧🖕😅🖕",
    "刘亦博这个名字是有深意的，北美留学，大学肄业，回国直播，留肄播",
    "老子挂直播间睡觉了，你搞耍可以，但是不要突然大吼大叫，惊了老子睡觉就喷你，听到没有",
    "我真舍不得黑玩哥，我好歹也是看玩哥解说袋鼠杯，cct邀请赛，必威邀请赛，中东区rmr长大的",
    "何红雨回老家洗好了碗却找不到地方放 大喊“碗橱呢?”然后玩机器屁颠屁颠跑来了",
    "新来的观众也许会好奇玩机器的巅峰到底有多强? 其实老观众也很好奇!",
    "某天阿雨端来小份的石家庄正宗安徽牛肉板面，玩机器大喊：“我要吃大份，我要吃大份！",
    "喜欢主播，始于颜值，陷于才华，忠于人品，斩于厨房，蒸于灶台，尝于餐厅，卡于牙缝",
    "主播，我四年前给你办了张卡，现在我想退卡，按年利率3%，复利四年，你应该退我六块六毛五厘七",
    "你嫌烦我们就不刷了，反正你日子过得好了，也不需要穷哥们刷弹幕了",
    "“我新做了个纹身”玩机器显摆着自己的肘子，上面赫然印着：检疫合格。",
    "玩宝阿姨对不起你，让你直播状态这么差，你昨天和阿姨说几次都行，阿姨就要多了点，没想到你这么累",
    "以下哪个会被玩机器嘲笑：a.半场0杀的阿杜 b.全场隐身的阿汤 c.2.02没带动队友的Niko",
    "玩机器解说G2公式：捧杀niko+4个队友不当人+我跟你们说niko有一件特别有意思的黑历史",
    "刘亦博这个人也得防着点，能说出匈牙利狙神这种话，估计也是个专业串子了",
    "喜欢😍粘慕斯的一般都喜欢儒西，喜欢牢大的一般都喜欢阿伟罗，喜欢郑翔😍一般都喜欢玩机器",
    "《魔男来组银河战舰》《niko小孩二选一》《niko留了》《小孩也留了》《把刷major的封一下》",
    "“唔，我要开播”玩机器按了一下电源开关，然后被金河田炸似了",
    "那年十八，花样年华，易勃哥哥，约我喝茶，年少懵懂，把我按下，从此以后，我将不是，单纯男娃",
    "哥们 你不用这么激动 这比赛没你解说的那么激烈 我们不是瞎子",
    "公式：惊叹+人名+发生的动作+反问+后续解释",
    "卧槽哥们 你是真的肥 我都不干杀猪好多年了 今天看到你这种极高老母猪 第一次想重操旧业",
    "这个直播间氛围太好了，就像在恬静的乡下和邻里一起聊家长里短，偶尔还能听到后院的猪叫",
    "超管提醒: 提醒主播，请勿在直播时接听电话，谢谢合作。",
    "主播是典型的名气大于实力，你要问主播有什么名气，确实没有，但也大于实力",
    "你们这直播问到底在播什么，老公天天看，浑身有劲了，工作晋升了，家也和睦了，真是活吾萨",
    "爸爸，您也太烧了，听到您的声音，儿子都想做大逆不道的事情了",
    "卧槽兄弟你是真的中立，解说中立，性别中立，性取向中立，就是脑子不太中咧",
    "玩神别再私信我了，我发梗闹着玩的，我真不是女大学生!你别发那种图好吗?",
    "就你叫WJQ是吧，我老公天天捧着个手机嘿嘿像笑，原来就是看你这种，警告你别这搔首弄姿的",
    "提醒主播:如果您的直播内容以玩那个b手机为主，请将直播分类改为“手游”直播分区",
    "玩神在说什么啊?我一个小女生听的羞死了!",
    "亦博，我后悔了，能和好吗，就算不是为了我，为了孩子考虑考虑行吗?",
    "无知时诋毁玩神，懂事时理解玩神，成熟时成为玩神，去世时拉上玩神，重生之我是玩神",
    "我在“清君侧”活动中清除反贼“Big茄子”，帮助主播成为csqo一哥，你也快来试试吧",
    "我捡到了两个鼻子，但是分不清哪个是你的了，你是啥鼻?",
    "APEX早就脱坑了，其他游戏也没什么兴趣，说句心里话，来你直播问就是为了看你这张帅脸",
    "叫主播太生疏，叫兄弟太热情，叫homie太崇洋，叫宝贝太亲密，晚上好，啥b!",
    "直个B播，b摄像头也不开，就知道躲这个b屏幕后面用你的b嘴猛抽那个b烟 俗称大B哥?",
    "玛德，前天看这啥比主播被气晕了一句没骂，被拉去乐山当了一天大佛，现在才回来",
    "昨天没有骂主播，今天早上起来发现脚下多了个莲台，头上多了个光圈，身上披了件袈裟，真的服了",
    "我真看不下去了!有些弹幕是不是看不得别人好啊? 这头猪修炼成人那么难你们天天在这喷他",
    "现在的弹幕真苛刻，主播肉质又紧实，肥瘦有适中，有机无公害，居然还有黑点。",
    "紧急检查!请主播立即掀起上衣露出身上的检疫合格证明，否则立即停播整改",
    "不是，哥们我真服了，骂你半天你一声也不吭，骂条狗狗这会儿也急了",
    "实况主你好，请问有没有好用的键盘推荐，我新买的键盘看了你几天直播S键和B键就坏了",
    "还有人看这主播啊，早塌房了，假装智力有问题，被扒出来其实是真的。",
    "20岁的430遇到yyf，20岁的普森遇到ANA，20岁的塞拉遇到谢彬，20岁的阿雨遇到玩÷。",
    "完啦😭▜▜▙（玩机器）完啦😭▜▜▙（玩机器）完啦😭▜▜▙（玩机器）",
    "🅵🆄🅲🅺 🆈🅞🆄 🆆🅹🆀",
    "“机器不要，那里好痛的！”不顾阿雨惊恐地劝阻，刘易博狞笑着把头伸进了绞肉机，然后变成凉拌菜",
    "这里奉劝兄弟们一句，说不定有一天因为你没骂，热度不够直播间没了，不要因为你的懒情成为你的遗憾",
    "我看明白了，直播间弹幕分激迸派和保守派，保守派都在骂主播，激进派觉得骂的太保守",
    "怎么还有人教啊，你说错了他嘲讽你，你说对了他觉得自己厉害，不如直接人身攻击，他屁都不敢放",
    "新来的观众也许会好奇玩机器的巅峰到底有多强?其实老观众也很好奇!",
    "我不知道互联网恶意为什么这么大，几千人对着一个带有明显智力障碍的人恶语相向",
    "刚刚进直播间看见都是骂你的弹幕，把我急得直掉眼泪，为什么我想不出来这种弹幕！",
    "實況主的團隊氛圍也太好了吧!這個chat的氛圍也不错，人人都可以攻擊主播真是靠北了啦!",
    "❤️西🧡瓜💛甜💚瓜💙哈💜密🖤瓜🤍不🤎爱❤️玩🧡神💛是💚傻💙瓜💜",
    "我在“测量主播🐮🐮长度”中违规使用了道具“ 🔍”，被封禁十分钟，你也来试试吧",
    "卧槽哥们儿，兄弟们工作受气了一天了，下班来直播间放松一下，你把+1和回复全关了，这是想让兄弟们死啊！",
    "开局豪言壮语中期胡言乱语残局污言秽语结束沉默不语",
    "卧槽哥们你装啥b装的太像了😂，不对😨你应该是装的吧? 😰",
    "我在“检查主播的口袋”中发现了一枚失窃的茶叶蛋,你也来试试吧",
    "种族:🤡操作:🐽视力:🦐听力:🐉想法:🐷胆子:🐀嘴巴:💎",
    "AUV一进来就是玩大哥拿手的公式化解说，这把有眼福了，不发弹幕了好好欣赏🥳👍",
    "没有窗口闪🤯没有板子闪😡没有B口闪🤬没有沙袋闪😩没有中路闪🙄没有A1闪😵‍💫没有链接闪😵没有二楼闪👿没有香蕉道闪🤢什么都没有这怎么打😅",
    "玩神好可爱，我好想把玩神闷在被窝里让他猛闻我的屁",
    "浪一把E一把 我的我的下一把",
    "玩神，我对你的爱就像y=e^2x,每导一次就会变成原来的两倍， 并且永远不会停止",
    "我捡到了两个鼻子🐽🔴,但是分不清哪个是你的了，你是啥鼻?",
    "真不愧是CNCS解说天花板!斯德哥尔摩阴阳单磕头缔造者!里约穿金戴银理论家!",
    "亦博急死我了电话联系不到你上周的银趴出问题了快去医院检查一下!",
    "玩鸡器这种熟男，就是有一股媚劲。不是那些年轻男孩能比的，成熟的声线总能撩拨我内心的火热。要说媚劲具体在哪，那就是媚有脑子",
    "颜值不可名状，脑子不翼而飞，智商不可救药，在想什么不得而知，把观众气的不省人事",
    "叫主播太生疏，叫兄弟太热情，叫homle太崇洋，叫宝贝太亲密，晚上好，啥b!",
    "卧槽哥们你装啥b装的太像了，把大伙都骗了，弹幕都在喷你是啥b,我tm以为你是真啥b",
    "小时候看这集得了脊髓灰质炎，看了医生后医生说:给他糖丸了",
    "a这是阿尔法，β这是贝塔，y这是伽玛，δ这是德尔塔，e这是我亲主措的小嘴巴",
    "玩神有看奶绿的束缚，麻优米的知性，东莲的率真，塔菲的风情以及猫雷的勤奋",
    "这个直播间就像一个公园，有人遛狗，有人聊天，有人看花，虽然狗一直在叫，但也很好",
    "没有钻石币！🤯没有黄金币！🤯没有白银币！🤯只有玩机器这个鲨币！🤯",
    "看了一下，这里很多带节奏的弹幕都是戴的玩机器的牌子，这是哪个低素质主播",
    "小男娘真帅（玩机器杏眼瞪圆，嘴唇微嘟，脸颊显出薄雾日出般的润红，露出羞怯的神色）",
    "靠北啦，這什麼低智實況主，真有夠侮辱我智商啦，和異靈術一起吃大糞去吧",
    "猪手一张，蹄子两双，胡言乱语，脑子煲汤，全身上下，猪头最香，赢了纯躺，输了还装",
    "《沉淀练枪》《0.78毁了我的职业梦》《三年解说席，一生职业情》《玩cf》",
    "《重生之我是玩机器》《咦怎么在猪圈》《雾草zzw也在》《哼，他没我肥》《啊？过年了？》",
    "四大网红都只剩G2了😭玩机器大年三十对着3000贵宾面如死灰😭",
    "十年后，donk：6657，i rember you。玩机器：驴肉火烧太搞笑了",
    "👎😅啥比👎😅啥比👎😅啥比👎😅啥比👎😅啥比👎😅",
    "我在“世界养猪大赛”中养出了猪王“刘亦博”，点击+1喂猪狂炫泔水桶，你们也来试试吧。",
    "給我…好想看…想看玩鞭…♡嗚嗚、不行了，我已經變成沒有玩鞭就不行的笨蛋了……啊啊♡",
    "⚫这是黑子，⚪这是白子，🔴这是主播的鼻子٩🤡۶╰🤡╮✌︎🤡✌︎",
    "这年头备孕都得看这种视频吗😅这年头备孕都得看这种视频吗😅这年头备孕都得看这种视频吗😅这年头备孕",
    "机器这是在研究强队demo 晚上准备给阿雨上上强度",
    "其实真正懂CS的人都知道CN最好的解说是qu总，但是没办法，玩神的饭圈营销太厉害了",
    "真正懂养🐷的都知道最好的🐷种是戴佳伟，但是没办法，玩神的🐷圈营销太厉害了",
    "其实真正懂挂的人都知道希侑开的更牛B，但是没办法，云汉的挂圈营销太厉害了",
    "弹幕全是串子，还玩神饭圈营销，我家玩玩现在吃的都是糠，顶多是猪圈营销",
    "你们就整天看这头猪直播吧，书也别读了，朋友也别玩了对象也别谈了，就对着这头猪扣弹幕",
    "玩神有着珈乐的猪头，珈乐的猪脑，珈乐的猪手，珈乐的猪背，珈乐的猪脚",
    "我在“挑选猪头肉”活动中选择了玩机器，获得了“慧眼识猪”称号，你也来一起参与吧",
    "機器，你的私信老衲看了，老衲吃素三十来年了，早对猪肉死了心了，但为了你愿意再红烧一次",
    "🐷👀📺：TMD没一句不是骂我的。🐷✋🏻🖱️（哼哧哼哧的继续当啥比）",
    "看了半天我说怎么🐷头肉还没上桌，🐷都没杀还在这叫呢，你们这群人怎么办事的？",
    "🐷🖱️（无意义地移动光标）🐷👀这什么意思啊这么多字🐷❗嗷嗷嗷懂了懂了（没懂）",
    "⚠️声明：为保护主播肖像权，直播间弹幕禁止发送主播一寸照“🤡”“🐷”，望周知！⚠️",
    "机器哥，我家的猪跑了，我爸肯定饶不了我，你能先来我家猪圈里顶替两天吗?",
    "易博正面版🐷 易博侧面版🐖 易博野生版🐗 易博切块版🥩 易博排骨版🍖 易博局部版🐽",
    "看你直播被我老板逮到了，还好我在生🐷养殖场上班，老板以为我在看监控",
    "“唔，奸商太多了，似一似”小桀说完这句话捂着肚子痛苦地倒在地上，抱着金河田似掉了",
    "每条弹幕都读，一边谢礼物一边分析你那好玩的游戏，分析的还都是对的，真想亲你一口",
    "我不读弹幕？哪里没读了？有时候找找自己的原因 有没有认真编梗 自己编的梗有没有质量",
    "每次进来就看见你们一群人在这嘲讽主播，这样真的很好玩么？真是的，也不等等我",
    "我草，这直播间真的闹鬼了，弹幕聊的内容跟直播无关，主播念的弹幕我看不到，什么情况？？？",
    "卧槽，哥们你是真的吊，游戏解说的好，人也长得帅弹幕还全是夸你， 我太羡慕了有些弹幕真的是目光短浅，看见主播发挥不好就开始嘲笑，等着吧，更好笑的还在后头呢！",
    "什么是劣币驱逐良币？这个直播间就是典型，大家烂梗刷的好好的非要有那种不让别人复读的劣质弹幕破坏氛围",
    "赢了夸输了踩，有些弹幕能不能别这么双标？赢了就不能找角度骂吗？",
    "别重复刷屏行吗，刷一两遍就行了又不是看不到，你这样捣乱只会影响其他人的刷屏体验",
    "穷哥们辛辛苦苦编的弹幕你是一句不念，富老板吐口浓痰你是舔着要尝尝咸淡",
    "主播，这版权真的这么难得吗，外面都爆完了还在这解说",
    "玩机器沦落到如今地步完全是咎由自取 以前有版权的时候播一休七现在版权稀烂又装作很酬勤遭报应了",
    "我爱的男孩🩷，以刘开头，以博结尾💛，他用175的身高💘，撑起了iBo的青春❤️‍🔥，刘亦博短短的24画💕，却是iBo一辈子的信仰💘刘亦博这三个字看起来太独特💖 ！ 读起来太骄傲💛，写起来太顺手🧡，念起来太激动💗，梦起来太美好💜，迷起来太简单💕，全世界最好最优秀的刘亦博！💝可以不爱，但求别伤害！不妨试着了解他💓，他真的很优秀💞，值得被更多人喜欢！此生不悔入刘家🩷！披金成王💙，伴博远航🧡，人间理想刘亦博❤️！",
    "这主播真有意思，打的跟长的一样，长的跟吃的一样，吃的跟拉的一样",
    "扶老奶奶过马路是积阳德，扶机器过马路是积积阳阳德🥺",
    "主播其实知道有时候不能贪，但是他的大脑就是控制不住，这种症状称为脑贪",
    "今夜机器向我笑，惹我小弟向上翘。多种姿势有情调，搞他几夜不睡觉",
    "玩机器，请说出你在乡下最喜欢做的三件事，并说明为什么是摘茄子，切冬瓜和斗蛐蛐",
    "刘易勃你还记得我吗，我是你初中同桌妲姬芭，你下课就掀我裙子的事儿你还记得吗",
    "“嘻，肚肚不痛😁！”玩机器松开肚子唐氏的笑了起来，然后笑似了",
    "玩机器请说出你在乡下最爱做的五件事，并指出为什么是烤茄子摘冬瓜逗蛐蛐骑矮马偷鸡蛋",
    "我真的想把iPad卖了，给你刷火箭🚀，但是海底捞的服务员死活拦着我说那是点单用的",
    "在公司偷看你直播被老板发现了，还好他是蝙蝠侠，我和他说我在监视小丑呢",
    "玩神，家里同意不要彩礼钱了，别播你那小孩子玩的游戏了，跟我回家结婚",
    "自助餐券给你换新的，先别报警先好好听着，我承认鸡蛋是我揣进兜的，但那不是偷那是忘了吃的",
    "不怕渣女玩暧昧，就怕机器三十岁，识大体，懂进退，撒娇卖萌全都会，解风情有韵味让人迷恋又沉醉",
    "风趣的解说 匀速的话语 丰富的战术储备 让我懂得很多CS2的知识 谢谢你 郑哲伟！",
    "玩神今天老板给我升职了，要不要沾沾喜气，吸吸我的升职气？",
    "玩➗以为自己的攻势已经把马总弄得汗流浃背了，没想到是这种级别的决赛马西西一年解说二十场懒得说",
    "刘亦博【贬义词】：常用来形容人智商低下，身体肥硕似肥猪。例句：你真是个刘亦博！",
    "刚来，谁在笑，谁猪叫，谁的质检达了标；谁红烧，谁炭烤，谁的猪肉下锅炒",
    "还搁这直播呢？兽王到六要去三角区抓人了，战鹰都招好了，就差你这头猪了",
    "二次元引流来的，这比除了头像是伊莉亚根本不沾边，也不开个摄像头露出小烧眼镜，取关了😅",
    "两颗手榴挂门口 一挺机枪入洞口 瞬发十亿子弹头 玩神体内造地球",
    "真喜欢这里的氛围，胡言乱语的观众，自说自话的主播，像极了我以前住的精神病院",
    "卧槽哥们，早知道你直播间这么多广告我就来你这练定位了，这可比创意工坊地图强太多了",
    "老祖宗的史记你不看，去看日本人的二次元漫画，🐶罕见我鲨了你",
    "机器，你是我现在最喜欢的主播，因为你没有架子，技术力强，又有梗人也帅，看得很开心",
    "《忆机器》   香烟入嘴，七分化作操作。剩下的三分，啸成了怒火。B嘴一吐，便是半个新乡",
    "玩神你注意一下，这个洛琪希头像的每把都在你这边坑你，可能是狙击的演员",
    "服务器里任我行😋乱杀对面好无情😡对面枪男叫不停🥵我是玩神一直赢🏆",
    "提醒喝水小助手：虽然你不知道“解说一哥刘亦博”的是否正确，但是你现在去喝杯水总是正确的。",
    "喜欢玩神，就好像冬天拉在了裤子里，让别人知道了会觉得很羞耻，但是暖暖的感觉只有自己知道",
    "机器机器真奇妙，双腿之间设圈套，不套苍蝇不套鸟，只套我的大香蕉",
    "队友失误疯狂喊叫，自己犯罪轻声尬笑，各种被杀莫名其妙，我是玩神公主驾到。",
    "玩神有着嘉然的体型，向晚的私德，乃琳的油腻，贝拉的怨气，珈乐的猪脚，真是一人成团，V圈新星",
    "主播，这版权真的这么难得吗，外面都爆完了还在这解说",
    "玩机器沦落到如今地步完全是咎由自取 以前有版权的时候播一休七现在版权稀烂又装作很酬勤遭报应了",
    "尊敬的刘亦博会员，您于5月20日参加的“后门彩虹激情夜”活动有会员感染，请尽快前往就医",
    "常年解说CS的人大都目光呆滞，极度自卑，且智商逐年下降，最后完全沦为玩机器",
    "封面诈骗，都是飞柱，讨好型人格，只听说话还以为很有用，天才少年却没成绩，主播和谢彬有什么区别",
    "玩神真的很强！每次看玩神的直播都能学到很多！玩神在我心里就是世一步🥰",
    "时间在流逝，队友在观看，枪法在变形，思路在紊乱，对手在哪里？我该怎么办？",
    "玩机器您好，你买的乔碧萝同款娃娃说不够逼真要退款，售后发现有使用过的痕迹是怎么回事",
    "我天我家机器今天也太可爱了！！！啊啊啊啊啊我可以！！！（ps：我是女粉）",
    "HLTV：无视个人意愿，Liu“MachineWJQ”Yibo已被阿雨下锅",
    "老师给我一些钱买东西，让我把房间填满，我弄来了主播的照片，和老师弄的满屋都是🤤",
    "Jalen半仙：主播听说你那里有很多🔑商，想问下有没有牢房钥匙",
    "机器我终于出来了，监狱蹲了三年可想死我了，听说阿雨和一头猪结婚了，你别难过，你还有伟伟",
    "“我来了👋，水友们😎”玩机器潇洒的顶开马桶上的盖子。然后旋转着从下水道钻出来了。",
    "市卫生局通知：刘亦博先生，您于10月1日下午进行的公益行为“捐精”检测结果为：不合格。",
    "一生之敌愤怒小鸟，佩奇肉质没有你好，动物伙伴你血最少，春光灿烂你是主角",
    "也就老帅哥不跟你计较，一会马西西可不惯着你，跳起来扯你猪头肉你可别掉小珍珠",
    "那年十八，花样年华，易勃哥哥，约我喝茶，年少懵懂，把我按下，从此以后，我将不是，单纯男娃",
    "自从玩机器结婚我就这个样子了，整天浑浑噩噩的，还经常放苦情歌",
    "尊嘟假嘟（刘亦博歪头晃脑，闪着布灵布灵的卡姿兰大眼睛咧嘴十分灵动的正太音活泼开朗的微笑着说)",
    "窝巢哥们你吃饭动静小点😅，我家猪以为我偷喂别的猪，急得把圈门都拱破了",
    "玩神，听说Yatoro满世界找你呢，说什么你是他失散多年的兄弟猪头肉",
    "一生之敌愤怒小鸟，佩奇肉质没有你好，动物伙伴你血最少，春光灿烂你是主角",
    "亦博，你和伟伟的私信姨都看了，姨离婚这么多年都对男人死心了，但是姨选伟伟，他体育生",
    "亦博，你和伟伟的私信姨都看了，姨离婚这么多年都对男人死心了，但是姨选你，伟伟他不行",
    "亦博，你给姨推荐的小弟王虎怎么回事，进房间往床上一躺还说给我盾，下次还是你自己来吧",
    "亦博，你不要再教坏伟伟了好吗，半个小时对姨突施了十几次冷箭，不知道姨有宫寒吗",
    "亦博，怎么又在熬夜播比赛，叔看你整天坐着不提纲，再把肌肉搞松弛了我们的关系也到此为止了",
    "亦博，叔投降了，能不能不要突施冷箭了，叔有肠胃炎，你搞得叔肚肚痛",
    "亦博，姨想了想还是选伟伟，姨有宫寒，你天天突施冷箭姨受不了",
    "玩宝贝，阿姨对不起你，让你直播状态这么差，你昨天和阿姨说几次都行，阿姨就要多了点，没想到你这么累",
    "小刘你饶了姐吧，姐就是一个村姑，好不容易嫁到城里，呜呜呜，不要碰那里",
    "机器，你昨天对我干出那种下流的事，今天还能面无表情直播，你混蛋😭",
    "机器，昨天叔对你做出那种下流的事情，你还要面无表情的直播，叔心疼😭",
    "宝宝，为什么直播间全是喷你的啊，你直播讲解的多到位呀，他们怎么不好好听呢？？",
    "老刘，明天大学同学聚会，肄业的也来",
    "伟神虽然精通保安 但他还是守不住9点的玩机器，什么拌线、摄像头、帽子， 鸡蛋和贵宾都被偷走了",
    "玩爸：在家里老婆最大 不要抽大烟喝大酒 玩神：何红雨把我烟弹拿过来",
    "我在“请神了”活动中，请到了炼金术士刘合托，完成了G胖的枪械回收任务。你也来试试吧！",
    "老祖宗的枪谱子你不练，天天关了你那个B摄像头看这帮洋鬼子的B洋枪洋炮，我鲨了你",
    "尊敬的主播，检测到您身体里尼古丁含量过低，建议您立即用你那个B嘴猛抽那个B烟",
    "机器哥！我真不是開玩笑，真的是國中女生啦，你快給我發色照啦！不过吼你那個，真的大诶🥵",
    "玩出湿沙壁，木幽晓寂寂。硕花向房辟，酒汇虾碧碧。",
    "再见，亲爱的水友们！”玩机器潇洒地拨动马桶的阀门，微笑着被冲走了",
    "我爱的男孩🩷，以刘开头，以博结尾💛，他用175的身高💘，撑起了iBo的青春❤️‍🔥，刘亦博短短的24画💕，却是iBo一辈子的信仰💘刘亦博这三个字看起来太独特💖 ！ 读起来太骄傲💛，写起来太顺手🧡，念起来太激动💗，梦起来太美好💜，迷起来太简单💕，全世界最好最优秀的刘亦博！💝可以不爱，但求别伤害！不妨试着了解他💓，他真的很优秀💞，值得被更多人喜欢！此生不悔入刘家🩷！披金成王💙，伴博远航🧡，人间理想刘亦博❤️！",
    "實況主真的好落後喔，都已經CS2了還在解說絕對武力全球攻勢的比賽誒",
    "阿雨：没有蜜月！没有纪念日礼物！没有环球旅行！什么都没有！",
    "玩司令洒脱大方，玩参谋长高人雅致，雨神亭亭玉立，玩神也初具人形",
    "机器，你是我现在最喜欢的主播，因为你没有架子，技术力强，又有梗，人又帅，看得很开心。",
    "香烟入嘴，七分化作操作。剩下的三分，啸成了怒火。B嘴一吐，便是半个新乡。《忆机器》",
    "📞何红雨向您发起了“十💉下播”邀请 ⚪接受 ⚪加倍 🔘超级加倍",
    "石家庄四易：易烊，滥权也；易凡，滥交也；易峰，滥欲也；易勃，乱玩也",
    "好好播吧，给爷👴看开心了少不了你的荧光棒",
    "肉质：A+，饭量：S，技术：E，勇气：D，智力：E，好色：SS，综合评价：FW",
    "怎么分辨玩机器和朴哲伟：往地上扔个烂鸡蛋和泡菜，偷偷拿走鸡蛋的是玩机器，和狗抢泡菜的是伟伟",
    "主播就像一个过气女优。内容低俗，没有技术。时不时还发出意义不明的舒服或难受的怪叫",
    "害搁这直播呢！阿卡姆准备干蝙蝠侠一票大的了，企鹅人双面人早就到了，就剩你和哈莉奎了",
    "我说哥们你解说能不能激情一点，隔壁舞蹈区大摆锤摇出来的版权不是让你在这有气无力的",
    "能不能别一惊一乍的。。我边奶娃边看你直播，你一叫吓得他把我小豆豆都咬掉了。。。",
    "玩机器不要！那里太烫了！不顾阿雨的惊恐哭泣😰，玩机器狞笑😍着把头伸进了烤箱，然后就似了",
    "刘亦博每天听3500回绝不认输，只踏上9次征途，这就是你们所谓的荆棘之兴",
    "诞生于1996，幻想成为无畏契约领袖，但我只会在米拉吉当毒瘤，只是二楼寄居蟹长箱面壁者的小丑",
    "《下半年版权会越来越多》《科隆EPL二选一》《科隆没有》《EPL也没有》《什么都没有》",
    "亦博不是姑父我说你，当年我把你藏在暖气片后面的手表当你面拿出来的时候，你也是装傻问：啥情况",
    "還覺得實況主帥帥的挺可愛的，沒想到是個二次元肥宅，對著個卡通人物能說這麼多話，真是失望！",
    "提醒主播，请尽快出现挑逗、暗示性声音或讨论涉性话题、低俗话题，请尽快调整，谢谢合作",
    "战争机器，请说出复仇者联盟中最德不配位的三位超级英雄，并说明为什么是惊茄子队长，冬瓜战士和蛆异博士",
    "农民伯伯满脸喜悦的把主播从地里挖出来，捧在手心里直夸：好菜，真是好菜啊",
    "直播间挂着3个广告，还播广告给我们看，自己在那里唐笑！",
    "“冰塞川，雪满山”，玩机器反复念叨着这几句话，关掉了手机，然后似了",
    "我最喜欢的4个主播，良心商人段东杰，清纯学妹周淑怡，国货之光李佳琦，男科医生一本稻",
    "ESL完隔壁聚餐，马西西惊叹这猪肉怎么这么好吃，只见餐桌上玩神猪头一笑：因为我是传统香阉",
    "电子邀请马西西品尝俄式萨拉肉，马西西吃完轻蔑一笑：论猪肉这电子腌果真不如玩神的传统香阉",
    "也就老帅哥不跟你计较，一会马西西可不惯着你，跳起来扯你猪头肉你可别掉小珍珠",
    "有幸在德克士见过玩神，安静的躺在猪排堡里面🍔，肉香四溢🥩，还送一盒小薯🍟",
    "刚来，谁在笑，谁猪叫，谁的质检达了标。谁红烧，谁炭烤，谁的猪肉下锅炒",
    "就是因为有玩机器这种一个人干两个人活的出生，就业市场才这么紧张，资本家才这么猖獗的",
    "这么会说全让你说得了呗？下次找个女大学生坐你旁边露腿就行了呗",
    "弹幕一条不读，除了谢礼物就是分析你那破游戏，分析的还都是错的，真想一拳给你眼镜干碎",
    "庆功宴上，张飞在对一个猪头猛啃，刘备看到后说：慢点吃，小心猪濞流一脖",
    "一想到这两个谭涛有一个要周翔我就感到戴佳伟🤮",
    "弹幕全都是嘲讽与谩骂，只有我在默默支持你，​加油，没用的东​​​西",
    "周一乏,周二累,周三我想早点睡,周四发小有聚会,周五发烧嗓子废,周末阿雨要收费!",
    "累了，带了一下午节奏，主播毫无反应，带了这么多年节奏从来没有这种挫败感",
    "宝宝挂直播间睡觉了，你搞耍不行，但是必须突然大吼大叫，惊了宝宝睡觉就亲你，听到没有。",
    "大畜：（不可思议的咆哮声）（假装自责的咆哮声）（自暴自弃的咆哮声）（切屏封人的咆哮声）",
    "玩神真的挺好的，喷这么久都不生气。不像安倍，喷两下就不说话，冷暴力兄弟们",
    "刚从ququ的直播间过来，就像端着一杯红酒进了厕所。",
    "老师我今天路过菜市场遇到你兄弟被绑在案板上，我财力有限，就救了两斤",
    "我在斗鱼“清君侧”活动中，成功击败玩机器machine，帮助qz成为cs一哥，你也来试试吧",
    "🐷👐我～站在，烈烈风中🌪️。🐷🤜🌊恨不能，荡尽绵绵心痛。",
    "机器 你瘦下来一定非常的好看 不过已经没时间了 因为过年要杀猪了",
    "小小玩神洗完澡🛀，突然想要导一导👋🏽，低头往下找小鸟🐦，只见肚子不见鸟🤡",
    "玩神你注意一下，这个洛琪希头像的每把都在你这边坑你，可能是狙击的演员",
    "《整治猪肉市场》《我一分没挣》《🐷肉有问题但我包赔》《猪肉免费升级成排骨》",
    "农民伯伯满脸喜悦的把主播从地里挖出来，捧在手心里直夸：好菜，真是好菜啊",
    "纣王和妲己要对玩机器施行炮烙之刑，玩机器抱着烧红的柱子大叫道：“就这点热度？”",
    "玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！玩➗！",
    "玩➗吃大份去吧😅👎玩➗吃大份去吧😅👎玩➗吃大份去吧😅👎",
    "我猪头肉呢？都快10点了怎么还不上菜？",
    "玩➗也是二极管，发动态怒喷A队，到网红队就帆船理中客，都让你串完了",
    "《整治猪肉市场》《我一分没挣》《🐷肉有问题但我包赔》《猪肉免费升级成排骨》",
    "欺骗😡失望😞欺骗😡失望😞欺骗😡失望😞欺骗😡失望😞欺骗😡欺骗😡失望",
    "又关摄像头？你到底在自卑什么！像你这种品相的🐷放在哪个🐷圈不是被抢购",
    "今天晚上吃了很多玉米，憋到现在不敢上厕所，就是为了晚上让机器有颗粒感",
    "哥们你能不能激动点，这比赛又精彩又加时的，后面的火都比你激动！！",
    "《魔男来组银河战舰》《niko小孩二选一》《niko留了》《小孩也留了》《把刷major的封一下》",
    "舞蹈区的奶都快甩飞了我们依然选择来看你，你却公式化解说应付我们😩",
    "我问菩萨，为什么那么多人骂主播？菩萨问我骂了没，我说没有，我是房管。菩萨说：卧槽，快给我解一下。",
    "完啦😭▜▜▙（玩机器）完啦😭▜▜▙（玩机器）完啦😭",
    "大肠里成型，马桶里出生，下水道遨游，斗鱼里成精。六六五七，不是很稀",
    "😭玩神我是开玩笑的，我真的不是熊攻，也没有185二百斤一身胸毛，别私信我了我害怕",
    "诞生于1996，梦想做猪圈领袖。device家最孝顺的男孩，",
    "“嗷嗷嗷嗷！”刘亦博嘶吼着，因为阿雨想吃猪头肉了，拿了把锯子就往刘亦博头上锯",
    "指出我的问题-我有什么问题-这也算是问题-你怎么这么多问题",
    "汤÷这么菜你叫他阿汤哥，龙虎这么c带汤÷赢你管他叫蛇鼠兄弟，你是非不分啊玩÷！",
    "玩÷直播是典型的比春晚好看，要说有多好看，那确实没有，但也比春晚好看",
    "穷玩车，富玩表，SB玩机器！",
    "如果Dev1ce是碟中谍里的汤姆克鲁斯，那玩机器就是碟中谍里的亨利卡维尔。前者是因为长得像实力都还强，后者是因为都似了",
    "我去问佛 问跟机器是否有缘 佛说无缘 我说求缘 佛说你先帮我解下禁言 我刷屏被封一年",
    "就你这B素质还当主播呢？我是刚给你送麻辣烫的骑手。就因为没把麻辣烫倒门口食槽里，你就给我差评",
    "我天我家机器今天也太可爱了！！！啊啊啊啊啊我可以！！！（ps：我是回民）",
    "小玩啊，听说你那里有很多🔑商，想问下有没有牢房钥匙，叔出来给你买版权。——爱你的杰",
    "自助餐券给你换新的，先别报警先好好听着，我承认鸡蛋是我揣进兜的，但那不是偷那是忘了吃的",
    "我也算从小看玩神APEX喜爱福生化危机绯红回想勇闯三国长大的，要我带玩神节奏我真下不去手。",
    "留学，肄业，直播，刘亦博",
    "老祖宗传下来的枪谱子你不练，在这里看什么洋枪洋炮，我鲨了你",
    "哥们你有点倒霉，长的像玩机器，说话声音像玩机器，就连名字也是玩机器",
    "玩神要不出个6657联名虾片吧，一个🦐，一个薯片，top2全给你黑完了",
    "“特价猪肉：10元/斤！”在猪肉区的刘亦博正打算买猪肉，结果被一旁的阿雨直接用塑料袋装起来：“老板，这整头猪多少钱”",
    "礼物不谢，弹幕不看；手枪没有版权稀烂；解说公式，播一休三；6657，好猪一扇",
    "《指出我的问题》《这是我的问题？》《我有什么问题？》《你怎么那么多问题？》《给你脸了》",
    "主播刚完成了一段自以为酣畅淋漓的解说，期盼地看向弹幕，发现没人听全是烂梗，于是悲伤地似了",
    "别人是脂包肌，刘亦博是脂包脂",
    "队友就像赵云，在长坂坡杀了个七进七出，主播当然也很棒，在怀里没有哭",
    "玩神一直行事低调，大家都说他扮猪吃老虎，玩神听后哈哈大笑，说：“我草兄弟，猪还用扮吗。”​",
    "我认为受教育的目的是有正确的三观尊重他人不对陌生人评头论足，不过话说回来这主播真像一头猪。",
    "其实真正懂祭祀的人都知道最好的贡品是玩机器的猪头肉，但没办法，他老丈人的筷子太快了",
    "我去你的，进直播间先点5个叉练练定位才能看直播",
    "《你声音听起来像玩机器》《你是不是玩机器》《靠就是玩机器》《玩神》《你是人吗！刘一博》",
    "“唔，肚肚不痛”，玩机器舒服的站了起来松了松肚皮，顺产下了郑哲伟",
    "😡我说我点的剁椒猪头肉怎么还没送来！过来一看食材还在这里直播，你们准备现杀是吧？",
    "玩神，那个在你队里soyo头像的人菜得像演员，你注意一下",
    "懂玩机器的人都知道最好的做法是爆炒，但是没办法，红烧的饭圈营销太厉害了",
    "端午节到了，zzw正纠结吃什么粽子，玩机器说：“吃我吧，我可咸可甜，是个杂粽。”",
    "不是，哥们儿你也太倒霉了。打游戏像刘亦博，长得像刘亦博，声音像刘亦博，说话像刘亦博，连名字都叫刘亦博！！！",
    "玩神，听说你被老丈人用筷子夹了之后，当场破防哈哈大笑：爸，你头线架的真稳！",
    "玩机器出事了 你新乡下大雪把你猪圈压塌了 赶紧回来吧",
    "压力 吸血 垫底 你和卫生巾的唯一区别就是没b用",
    "点击直播间下载按钮下载“勇闯三国”每天抢千斤🐷肉",
    "小小亦博不讨喜，直播只为讨讨米，住河北，蹲家里，身下小虫三厘米",
    "真的离谱，我花我的时间，我的手机，我的电费，我的网费，看你直播，还要我给你送礼物？",
    "玩出➗不想播就不播吧，哥们也不是特别想看，没有你，我的生活也逐渐走上了铁轨",
    "刘先生您好，您购买的【私密发货】30kg甜蜜小伟三通道真人倒模自动加热夹吸已到达菜鸟驿站，请注意查收",
    "主播就像一个过气女优。内容低俗，没有技术。时不时还发出意义不明的舒服或难受的怪叫",
    "​玩机器越火，看直播的人越多，看直播人越多，弹幕越多，弹幕越多，看比赛人越少，看比赛人越少，直播间越凉，所以玩机器越火，玩机器越凉",
    "【藏头诗】玩机器一坨屎，机器一坨屎，器一坨屎，一坨屎，坨屎，屎",
    "玩神一直行事低调，大家都说他扮猪吃老虎，玩神听后哈哈大笑，说：“我草兄弟，猪还用扮吗。”",
    "同意下锅😭同意汆烫😭同意爆炒😭同意红烧😭同意水煮😭同意炖汤😭同意烧烤😭",
    "机器哥，我真的不是女大啦，还有喔，你下面好小哦",
    "主播检疫也合格，重量也达标，智商也不高，真是一头好猪啊",
    "⾼松灯😍千早爱⾳😍要乐奈😍⻓崎素世😍椎名⽴希😍丰川祥⼦😍若叶睦😍玩机器🤮",
    "​播的越多，版权越多，版权越多，主播越累，主播越累，登山概率越大，登山概率越大，播的越少。所以播的越多，播的越少",
    "看了半天我说怎么🐷头肉还没上桌，🐷都没杀还在这叫呢，你们这群人怎么办事的？",
    "不是😅，哥们，你说这么多，兄弟们都是云玩家，又听不懂🥺，只能看着你的帅脸发呆🤤",
    "千早爱⾳：机器酱 🤤亦博桑～love 😚机ikki达哟机ikki 🥳machinerin🥰",
    "蠻羡慕實況主這種心態，長這麼魏每天還樂呵呵的，喔林北要長你這樣林北就找塊豆腐撞了",
    "还有天理吗，这个直播间本来是我们的聊天室，结果这头猪突然宣布占领直播间，还招房管封我们",
    "你就是玩机器是吧，我⼥朋友千早爱⾳天天对着⼿机咧个B嘴喊机器桑love，原来就是看你这种",
    "两颗手榴挂门口 一挺机枪入洞口 瞬发十亿子弹头 玩神体内造地球",
    "线下见过玩哥一次，黑白配色，长毛，会握手、趴下、坐下，喜欢牧羊，爱吃巧克力",
    "爱⾳我真的后悔和你在⼀起了，整天除了机器桑love就是MachineRin，真怕孩⼦像你⼀样",
    "第…第一次当…喷子，有点…有点小紧张，👎😅啥比👎😅啥比👎😅啥比。羞死了😳",
    "刚来，谁在笑，谁猪叫，谁的质检达了标；谁红烧，谁炭烤，谁的猪肉下锅炒​",
    "考验眼力! 从侏罗纪公园里找出玩机器! 🦎🐊🦕🦖🦎🐊🦕🦖🐷🐊",
    "你们这直播问到底在播什么，老公天天看，浑身有劲了，工作晋升了，家也和睦了，真是活吾萨",
    "是的哥们，你就得这么激动，这比赛比你解说的还激烈，观众都是瞎子",
    "小众主播开始展现他对小众队伍的小众选手的小众认识了",
    "你这种情况我没见过，你这样，你先假哭说“刀塔区真的很团结”，然后再给房管下令把刷刀塔的封了。",
    "机器，姨错了，让你把这么精彩的比赛解说得有气无力",
    "无聊，往碗里夹一片五香猪头肉（猪拱嘴那块，很好吃就是了）",
    "🚽🥢🐷哼哧哼哧🚽🥢🐷哼哧哼哧🚽🥢🐷哼哧哼哧🚽🥢🐷哼哧哼哧",
    "似曾相识的正主专注于自己本业、粉丝享受自己的狂欢。或许大家喜欢的只是在互联网上找到些能产生共鸣的哽和乐子，希望大家少些互相攻讦，多些一起攻击主播。",
    "何红雨你饲料太好了，什么牌子的，我家的猪怎么吃的没玩机器肥",
    "《明年版权会多》《卡托科隆二选一》《卡托没了》《科隆不让播》《带cs2节奏封一下》",
    "《是的，玩出》《对的，玩出》《牛的，玩出》《卧槽里的，玩出！》",
    "刘亦博，请正面回答为何于21日秋促开始4分钟内购买《魔女的夜宴》《星光咖啡馆》",
    "又关摄像头？你到底在自卑什么！像你这种品相的小狗放在哪个宠物市场不是被抢购一空？",
    "不怕渣女玩暧昧，就怕机器三十岁，识大体 懂进退 撒娇卖萌全都会 解风情有韵味让人迷恋又沉醉",
    "玩机器去文具店买小的彩色铅笔，结算问店员要袋子，店员：一个小彩笔，装什么？",
    "周杰伦的晴天，莫文蔚的阴天，孙燕姿的雨天，都不及有机器陪伴的每一天",
    "解说三从四德，聊游戏局势听从，聊职业往事应从，聊英雄理解盲从，四德，是的对的牛的卧槽里的",
    "常年辱骂玩机器的人大都目光清澈，极度自信，且智商逐年提高，最后完全成为男神",
    "我认为受教育的目的是有正确的三观尊重他人不对陌生人评头论足，不过话说回来这主播真像头猪",
    "现在觉得机器解说是一种文艺熏陶，其艺术气息甚至可以媲美达芬奇，可惜差了一个奇字",
    "直播间和殡仪馆越来越像了，大家围着主角聊些不相干的东西，然后热度还很高",
    "哥们不懂，哥们只是觉得你找妹妹一晚上五百可以给阿雨买很多好吃的",
    "玩神，有流吗？发我一个，我等会开播也解说以下。",
    "危枭者：给狗一个电脑 一个直播间 也能是主播的年代 主播有什么含金量啊",
    "所有解说里，就你这直播最卡，延迟最高，画质最差，广告最多，弹幕环境最恶臭",
    "【抽烟小助手】提醒主播：您已经10分钟没抽烟，赶快点一根吧！",
    "都说这个年代给狗一台电脑都能当主播，玩神能一样吗？他五花这么肥",
    "B嘴一张就要宣布，中途破防开始迷糊，输掉游戏光速血怒，先骂队友再草弹幕",
    "十枪九空，落得八场七负，六胜五躺，却骂四个憨批队友，三番两次破防，我看阁下啥比一个",
    "湘西赶尸！生人勿进！🔔—侯国玉—许昊龙—张顺飞—大司—周淑怡—玩机器！",
    "玩神真的挺好的，喷这么久都不生气。不像安倍，喷两下就不说话，冷暴力兄弟们",
    "本以为你是一个只播小众比赛的宝藏主播才关注的，没想到你也开始为流量播主流比赛了真令人失望",
    "主播喝奶奶🍼喝奶奶🍼喝奶奶🍼喝奶奶🍼喝奶奶🍼喝奶奶🍼喝奶奶🍼喝奶奶🍼",
    "玩哥，又被工地辞退了，现在一个人在火车站，能转我6块吃个泡面吗？三十几无依无靠的。。",
    "家人们谁懂啊 谁懂玩机器这种好适合冬天恋爱的长相，是那种软糯糯香叽叽的拿着红薯转圈圈的笨蛋男友",
    "解说盗版比赛，看盗版电影，抽盗版玉溪，用盗版系统，这就是玩➗的盗版人生啊",
    "电影看带解说的就算了，比赛也看带解说的是啥意思，哦比赛也没版权啊",
    "这个直播间太好了，有幽默的水友，有体贴的水友，有帅气的水友，和一个没用的主播",
    "《邀功声明》主播本次精彩高效行动纯属听取本人指挥。主播只是代为执行。所有荣耀归本人所有",
    "还有人问ropz眼睛怎么回事，我再说一遍，是wjq在cac趁人不注意拿烟头烫的",
    "爽！素未谋面的选手，未曾见过的队标，幽默至极的内容，太爽！这就是我想在6657看的宝藏小众比赛",
    "你吃饭动静小点😅，我家猪以为我偷喂别的猪，急得都把圈门拱破了",
    "圣主突破封印了，布莱克警长在十三区召集十二生肖准备决战了，就差你这头猪了。",
    "ropz想尝尝传统黑猪头，一筷子夹到wjq脑袋上，wjq恼羞成怒直接拿烟头烫ropz眼上了",
    "爽！一见如故的选手，家喻户晓的队标，太爽！这就是我想在6657看到的宝藏大众比赛！",
    "我天我家机机子今天也太啥币了！！！啊啊啊啊啊真啥币！！！（ps：我是zzw）",
    "唔，玩酱の笑颜、就算是我这样「卑·微」の肥宅，也想要一直守护！欺负玩酱的事情是绝对—达咩哟！",
    "◥▇▇▆▆▅▅◙▬▬▬▬▬▬▬▬▬▬▬▬▬——🏇——机器看刀",
    "兄弟们救命😭昨天没骂主播，现在有几个光头在往我身上贴金箔，说要给佛重塑金身",
    "听说机器最讨厌别人贴标签了，你到底在讨厌什么？像你这种品质的猪肉，贴的都是特级肉质标签",
    "QU总都开播了 你还没开播，你不会以为你是什么角色吧？？",
    "直播间和屠宰场越来越像了，大家围着台上聊些五花肉，然后机器还很吵。",
    "太有五花了亦博😄👍 太有里脊了亦博😄👍 太有肘子了亦博😄👍",
    "有人问donk为什么牙黄公鸭嗓，我再说一遍是因为玩机器烫完ropz把烟头塞donk嘴里了",
    "哥你对小众比赛队伍的研究真透彻啊，一定看了很多比赛下了苦功夫吧！",
    "我白啦🤬我白啦🤬我吃闪啦🤪我白啦🤬我白啦🤬我吃闪啦🤪我白啦🤬我白啦🤬我吃闪啦🤪",
    "丰川亦博:有没有好心人给我一个图三啊 我真的解说到不行了",
    "观众围在热度不断上升的主播身边，却说着毫不相干的话，我上次看到这个场景还是在吃烤乳猪",
    "玩神，就这这样的猪头肉到哪不被抢购一空啊，我能提前预定下年菜吗",
    "为什么要比武审判？不是比食审判，这样我就能派出猪王“玩机器”输不了一点",
    "玩机器出场印检疫证明时候印章不见了，工作人员直接上烙铁，玩机器大叫：烙麻了！烙麻了 ！",
    "诸葛亮开坛作法一声：风来，火势借东风大起，却见玩机器仰天大笑：别慌，热度来了。",
    "公式化主持，公式化介绍配上一个公式化解说，我再发条公式化弹幕，真是公公又式式啊",
    "qu总已经在给GPT-4喂玩➗的录像了，明年就会有一个更加公式化的解说诞生了，玩机器你还没有",
    "本人严正声明，本人之前对腾讯官方解说伟伟的诋毁和侮辱，都是刘易勃（玩机器丶Machine）先生指示的",
    "zzw黑小李子是因为嫉妒😡，舔玩机器是因为自卑😞",
    "一流的解说会告诉你将会发生什么，二流解说会告诉你现在发生了什么，玩机器会告诉你谁是谁的亲传大弟子",
    "🤡的出场总是千奇百怪 🤡的退场总是相同姿态 🤡的失败总是毫无意外",
    "刘姨脖先生，您和台湾吴梦梦小姐合拍《卡在洗衣机里的女孩》将于本周六开拍 ，请勿缺席",
    "人家推荐我看玩机器视频 我看了好久的桃乃木 看得我身体都不好了"
]
